export const MOVIES = [
	{
		title: "Герои анекдотов",
		desc: "Петя обожает анекдоты, которые ему с детства рассказывал отец. Переехав в Москву, он обнаруживает, что его любимый жанр вызывает только непонимание и насмешки. Даже соседка Аня, увлеченная таро и эзотерикой, смеется над его глупым увлечением. Они ссорятся и случайно оставленный магический амулет оживляет персонажей из сборника анекдотов. Теперь ему предстоит разобраться с магией, найти общий язык с Аней и помочь Василию Ивановичу, новому русскому, Вовочке, тёще и чукче вернуться обратно в «анекдотичный мир».",
		rating: "5.8",
		img: '/movies/movie-img-1.webp',
		key: "Fgjhad",
		linkURL: "fldfldlflfe",
		trailerYouTubeId: 'jjJghqC4w1Q'
	},
	{
		title: "Бойцовский клуб",
		desc: "Проходит немного времени, и вот уже новые друзья лупят друг друга почем зря на стоянке перед баром, и очищающий мордобой доставляет им высшее блаженство. Приобщая других мужчин к простым радостям физической жестокости, они основывают тайный Бойцовский клуб, который начинает пользоваться невероятной популярностью.",
		rating: "8.7",
		img: "/movies/movie-img-2.webp",
		key: "Jkfodrs",
		linkURL: "ffdfdfdgkdg",
		trailerYouTubeId: 'C7-7qQ61QHU'
	}
]